INSERT INTO Gadgets(Name, Description, Category, Price) 
VALUES 
('Xiaomi Mi Band 2', N'Влагощащищенный фитнес-браслет с сенсорным OLED-экраном', N'Умные часы и браслеты', 3499.00), 
('JBL Charge 3', N'Портативная акустика стерео с влагозащищенным корпусом', N'Портативные колонки', 9799.00), 
('Sony Xperia Z5 Compact', N'Смартфон на базе Android 5.1 с nano SIM-картой', N'Мобильные телефоны', 29999.00), 
('HTC Vive', N'Первая в своем роде система виртуальной реальности', N'Виртуальная реальность', 69999.00), 
('Nikon D3300 Kit', N'Любительская зеркальная фотокамера', N'Фотоаппараты и камеры', 33999.00), 
('ASUS ZENBOOK UX303UA', N'Мощный ультрабук', N'Ноутбуки', 54999.00), 
('Samsung Gear Fit2', N'Влагощащищенный фитнес-браслет с сенсорным AMOLED-экраном, совместный с Android', N'Умные часы и браслеты', 12999.00), 
('Beats Pill', N'Стильная и мощная портативная колонка с функцией громкой связи и емким аккумулятором', N'Портативные колонки', 12599.00), 
('ASUS ZenWatch (WI500Q)', N'Умные часы с мониторингом физической активности', N'Умные часы и браслеты', 14999.00), 
('Lenovo IdeaPad 100 15', N'Доступный ноутбук для работы', N'Ноутбуки', 17999.00), 
('Apple MacBook Pro 13', N'Надежный ноутбук с большим зарядом на базе Mac OS', N'Ноутбуки', 116999.00), 
('Sony PlayStation VR', N'Шлем виртуальной реальности для игровой приставки Play Station 4', N'Виртуальная реальность', 33999.00), 
('Canon EOS 5D Mark III Body', N'Профессиональная зеркальная фотокамера с матрицей 23МП и сьемкой видео в Full HD', N'Фотоаппараты и камеры', 199999.00), 
('Samsung Gear VR', N'Очки виртуальной реальности для смартфонов на платформе Android', N'Виртуальная реальность', 5999.00), 
('Oculus Rift 3', N'Первый в своем роде шлем виртуальной реальности с передовым качеством изображения', N'Виртуальная реальность', 169999.00), 
('GoPro HERO5', N'Компактная и интуитивно понятная водоустойчивая камера с эргономичным дизайном', N'Фотоаппараты и камеры', 31999.00), 
('Nexus 6P', N'Флагмаский смартфон Google с мощным железом и стильным дизайном', N'Мобильные телефоны', 33999.00)